/* String_On_Page_Template- followed by a URL */
"Placeholder for:" = "Contenant pour :";

/* String_On_Page_Template */
"Please enter a URL in the Inspector." = "Veuillez saisir une URL dans l'Inspecteur.";